tap "dapr/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ubuntu/microk8s"
brew "ansible"
brew "python@3.9"
brew "awscli"
brew "azure-cli"
brew "coreutils"
brew "fish"
brew "gh"
brew "git"
brew "helm"
brew "htop"
brew "hugo"
brew "jenv"
brew "kind"
brew "mongocli"
brew "nghttp2"
brew "nginx"
brew "nmap"
brew "node"
brew "nvm"
brew "redis"
brew "tmux"
brew "tree"
brew "wget"
brew "dapr/tap/dapr-cli"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "ubuntu/microk8s/microk8s"
cask "chromedriver"
cask "dotnet"
cask "flutter"
cask "google-cloud-sdk"
cask "multipass"
cask "ngrok"
cask "sourcetree"
cask "vagrant"
